{
  "title": "TIMES-AZ",
  "menu": {
    "mobile": {
      "page1": "How to",
      "page2": "Info",
      "page3": "Model",
      "page4": "Assumptions",
      "page5": "Scenarios"
    },
    "desktop": {
      "page1": "How to use the Web Tool",
      "page2": "Country Info",
      "page3": "Model Description",
      "page4": "Main Assumptions",
      "page5": "Scenario Definitions"
    }
  },
  "general": {
    "scenarios": "Choose Scenarios",
    "opt0": "CCS",
    "opt1": "BIO",
    "scenario-difference": "Scenario Difference",
    "red-minus-green": "This function will calculate the difference in value between the blue and orange model results.",
    "tokni": "Tokni",
    "developed-by": "Implemented by",
    "disclaimer": "This website was created and maintained with the financial support of the European Union. Its contents are the sole responsibility of Equinoccio and Niras and do not necessarily reflect the views of the European Union",
    "funded_by": "Funded by the European Union",
    "countries": "Choose Regions",
    "change-language": "Change Language",
    "change-unit": "Change Unit",
    "citation-title": "When using the results presented in the result viewer use the following citation:",
    "citation": "Wråke, M., Karlsson, K., Kofoed-Wiuff, A., Folsland Bolkesjø, T., Lindroos, T.J., Tennbakk, B., Ogner Jåstad, E., Bosack Simonsen, M., Hagberg, M., Unger, T., Putkonen, N., Lehtilä, A. & Koljonen, T. (2021, August XX ). Nordic Clean Energy Scenarios: Results Viewer. Nordic Energy Research. Retrieved from https://cleanenergyscenarios.nordicenergy.org",
    "troubleshoot-title": "If you are experiencing issues with the web tool please contact Kenneth Karlsson at The Energy Modelling Lab.",
    "download-as-csv": "Download as CSV",
    "Access_denied_unauthorized_email": "Access Denied, unauthorized email",
    "access_contact": "To get access contact:",
    "login": "Log in",
    "logout": "Log out",
    "loading": "Loading ..."
  },
  "tabs": {
    "tab1": "Main Results",
    "tab2": "Tab2",
    "tab3": "Power & DH",
    "tab4": "Heavy Industry",
    "tab5": "Other Sectors",
    "tab6": "Residential",
    "tab7": "Transport",
    "tab8": "KPIs",
    "tab9": "Historical Indicators",
    "tab10": "Historical Data",
	"mobile": {
      "tab1": "Main Results",
      "tab2": "Tab2",
      "tab3": "Power & DH",
      "tab4": "Heavy Industry",
      "tab5": "Other Sectors",
      "tab6": "Residential",
      "tab7": "Transport",
      "tab8": "KPIs",
	    "tab9": "Hist Ind",
      "tab10": "Hist Data"
    }
  },
  "scenarios": {
    "selectedScenario-bar-and-line": "LEFT BAR OR FULL LINE IN CHART",
    "selectedScenario2-bar-and-line": "RIGHT BAR OR DASHED LINE IN CHART",
    "name1": "Scenario name 1",
    "description1": "Scenario Description 1",
    "short-description1": "S Sd1",
    "ultra-short-description1": "S Usd1",
    "name2": "Scenario name 2",
    "description2": "Scenario Description 2",
    "short-description2": "S Sd2",
    "ultra-short-description2": "S Usd2",
    "name3": "Scenario name 3",
    "description3": "Scenario Description 3",
    "short-description3": "S Sd3",
    "ultra-short-description3": "S Usd3",
    "name4": "Scenario name 4",
    "description4": "Scenario Description 4",
    "short-description4": "S Sd4",
    "ultra-short-description4": "S Usd4",
    "name5": "Scenario name 5",
    "description5": "Scenario Description 5",
    "short-description5": "S Sd5",
    "ultra-short-description5": "S Usd5",
    "name6": "Scenario name 6",
    "description6": "Scenario Description 6",
    "short-description6": "S Sd6",
    "ultra-short-description6": "S Usd6"
  },
  "options": {
    "name1": "O name1",
    "description1": "O desc1",
    "name2": "O name1",
    "description2": "O desc2",
    "unavailable": "(unavailable)"
  },
  "welcome-text": {
    "tab1": {
      "welcome1": "<div>On this webpage you can explore the modelling results from TIMES-Azerbaijan.</div>",
      "welcome2": "<p>This web tool allows you to compare the results from different scenarios, view the effects on the energy system when applying additional assumptions to the model. Data from each figure and the full result dataset can be downloaded for detailed analysis. For further instructions on how to use the web tool and get the most out of the presented results please see, “How to use the results viewer tool”. </p>",
      "welcome3": "<p>The results presented here are highly dependent on assumptions for technology developments and their potential availability, efficiency, and cost to just mention a few factors influencing future pathway developments. What these results tell us is rather which solutions are competing, what synergies exists between low carbon energy technologies, and what factors their development is contingent on.</p>",
      "welcome4": "<p>Under main results we are showing total primary energy supply, total final energy demand, total CO2-emissions and capture together with the total discounted system cost.</p>"
    },
    "tab2": {
      "welcome1": "<div>The upstream sector includes oil and gas production, fossil refineries, biorefineries and PtX plants. </div>",
      "welcome2": "<p>The energy balance (inputs and outputs) from fossil fuel refineries and renewable refineries can be seen. Renewable refineries cover both biofuel production and Power to X plants producing hydrogen and e-fuels.</p>",
      "welcome3": "<p>CO2 emissions from the production of oil and gas and from refineries are presented as well as biomass consumption for energy processes.</p>"
    },
    "tab3": {
      "welcome1": "<div>Power and heat sector covers production of electricity and district heat.</div>",
      "welcome2": "<p>Here you can see:</p>",
      "welcome3": "<p>Power production and trade with neighbouring countries, the needed power capacity supplying demand and technologies and fuels used for district heat production.</p>",
      "welcome4": "<p>CO2 emissions from power and district heat production and also the undiscounted yearly costs for this sector are also shown.</p>"
    },
    "tab4": {
      "welcome1": "<div>Under the industry tab the following 13 sub-sectors are included:</div>",
      "welcome2": "<p>Iron&Steel, Chemical, Non-ferrous metals, Non- metallic minerals, Transport equipment, Machinery, Mining, Paper&Pulp, Wood, Food, Construction, Textile and other.</p>",
      "welcome3": "<p>Total CO2-emission from all industry and the total final energy consumption are shown. There is a brake down on some of the most energy intensive industries and across all industries the undiscounted yearly costs.</p>"     
    },
    "tab5": {
      "welcome1": "<div>The transport sector includes land-based passenger and freight transport and both national and international aviation and shipping which can be assigned to Azerbaijan.</div>",
      "welcome2": "<p>Passenger transport demand is divided on car, bus, train, ship, flight, while freight demand is divided on trucks and vans, ships, and flights.</p>",
      "welcome3": "<p>Total CO2 emission and fuel consumption from the transport sector is shown. The number and type of cars are also presented and finally the total yearly undiscounted cost.</p>"     
    },
    "tab6": {
      "welcome1": "<div>Other sectors consist of the residential sector, agriculture, trade and commerce and public institutions.</div>",
      "welcome2": "<p>Passenger transport demand is divided on car, bus, train, ship, flight, while freight demand is divided on trucks and vans, ships, and flights.</p>",
      "welcome3": "<p>CO2-emissions divided on the sub-sectors are shown and final energy consumption on fuels for each of the 3 sectors. Finally, total yearly undiscounted cost divided on sectors.</p>"     
    }
  }
}